Repository: liraymond04/re0-translations
Catalog: tm/tmx2source/Stand by me Pleiades Part 6/JA.tmx
Source language: zh_cn
Languages: ja

source: Stand by me Pleiades Part 6
ja: 『Stand by me Pleiades 6話』

source: ——在莫佐托镇的一个昏暗小巷中，一位身材高挑的女性走过。
ja: ──モーゾットの町の暗い路地を、背の高い一人の女性が歩んでいる。

source: 这个女人腰背挺直，长长的金色头发垂落在背后，走路时伴随着安静的脚步声。
ja: 静かな靴音を立てて歩くのは、ピンと伸ばした背筋に長い金色の髪を流した女性だ。

source: 从头发的缝隙中可以看到她的脖颈、耳朵以及略微透出来的白皙透明的皮肤，光是看到她的背影，便能想象出其令人窒息的美貌。
ja: その髪の隙間から覗く首筋や耳、わずかに露出した肌は白く透き通るようで、後ろ姿からだけでもその美貌の想像に思わず喉が鳴りそうになる。

source: 然而，对于在其之后凝视着她的身影，差点喉咙发出响动的人们来说，最具魅力的不是她的美貌，而是那撩拨鼻腔的血液的香气。
ja: しかし、その後ろ姿を注視し、喉を鳴らしかけたものたちにとて、その女性が最も魅力的に感じられるのは、その鼻孔をくすぐるかぐわしい血の香りだ。

source: 看上去，这位女性的左臂受伤了，从袖口处可以隐约看到她的手腕缠着绷带。
ja: どうやら、女性はその左腕に傷を負っているらしく、袖口からちと見える手首に包帯を巻いている。

source: 血已经停止流出，似乎伤口不太严重。
ja: すでに血は止まっており、大事に至る傷ではない。

source: 然而，伤口虽然并不危险，但散发出的血液的芳香却无法掩盖。
ja: ただし、傷は危険と無縁でも、香る血の芳香ばかりは隠しようがなかった。

source: 因此──
ja: 故に──、

source: 黑暗中，两名猎人屏住呼吸，交换了眼神，传达了彼此的意图。
ja: 息を潜め、暗がりの中で二人の狩人は視線を交わし、互いの意思を交換した。

source: 犹豫的理由，观望的借口，这一切的一切在那令人陶醉的血液香气面前都消失了。
ja: 躊躇う理由や見送る言い訳、その一切合切がかぐわしい血の香りの前に消える。

source: 品味着那令全身战栗的感觉，两个人慢慢从阴影中钻了出来。
ja: 総身の震え上がる感覚を味わいながら、二人はゆっくりと影から抜け出した。

source: 没有声音，没有预兆，悄悄地摸到了对方的背后。
ja: 音も気配もなく、するりと相手の背後へ滑り寄る。

source: 这即将入夜的城镇也许已经传开谣言，但这里极端的不警惕还是令人感到震惊。
ja: 夕闇に沈んだ町並み、とうに噂は広まっているだろうに不用心の極み。

source: 然而，他们现在十分感激此时此刻的不警惕。
ja: それでも、今日このときまで不用心でいてくれて大いに感謝したい。

source: 曾经因为没能准备贡品所经受的严厉斥责，以及那懊悔的感觉都成了值得的忍耐。
ja: 貢物を用意できないことを散々責められ、悔しい思いを耐え忍んだ甲斐があった。

source: 从背后偷袭，一瞬间夺走她的意识
ja: 後ろから襲いかかり、その意識を一瞬で奪い去る。

source: ──或许在捕获的同时，再用指甲轻轻地刮伤，让鲜血流出。
ja: ──あるいは捕まえるとき、わずかに爪を引っ掻けて血が流れてしまっても。

source: 就在他们舔舌的瞬间。
ja: と、舌なめずりした瞬間だった。

source: “──很想抓吧，但那可不行啊”
ja: 「──欲ッ掻いたじゃねェか、そいつァいただけねェよ」

source: 「「欸」」
ja: 「「え」」

source: 那粗野声音的主人从背后拍了拍他们肩膀，让两人像被击中一样转过头来。
ja: 荒々しい声の主に後ろから肩を叩かれ、弾かれたように二人が振り返る。

source: 于是，他们发现本应从背后抓住女子的他们，自己的背后却站着个某人。
ja: すると、女の背後を取ったはずの自分たちの、そのさらに背後に誰かが立っていた。

source: 那是个在黄昏巷子中有着翠绿眼睛，以及一副锐利的犬齿的人影──。
ja: それは夕闇の路地に浮かんだ翠の瞳と、鋭い犬歯を備えた人影で──。

source: 令人毛骨悚然的恐惧从脊背中向上窜，本能驱使着身体动了起来。
ja: ゾッと、怖気が背中を駆け抜け、本能的に体が動いた。

source: 被那甘甜芳香的血液香气吸引是出于本能，反射性地举起爪子也是本能行为的表现。
ja: 甘くかぐわしい血の香りに誘われたのも本能なら、反射的に爪を振り上げたのも本能の為せる業だ。

source: 但是，无论是哪个被本能驱使的行动都没有成功。
ja: だが、本能の命じた行動はどちらも叶わない。

source: 抬起的手臂被对方若无其事地用手抓住了。
ja: 振り上げた腕が、何気なく持ち上がる相手の手に掴まれる。

source: 另外两条反射性行动的手臂则也被另外两人同时制止住了。
ja: それも、掴まれた腕は二本、反射的に動いた二人が揃ってそれを止められていた。

source: 然后，被震惊的动弹不得的两人看到对方用力把他们手腕往上一掰，
ja: そして、そのことに驚いて凍り付く二人の腕を、相手が力任せにひねり上げ、

source: “老实点吧！”
ja: 「大人ッしくしてろやァ!」

source: 视野回旋，后背被无保护地摔到了地面。
ja: ぐるっと視界が回り、無防備に背中から地面に落とされる。

source: 窒息的感觉袭向全身，连一声惨呼都发不出来，意识就被染成白色，迅速远去。
ja: 息の詰まる感覚に全身を打たれ、苦鳴もこぼせないまま、白く弾けた意識が遠のいていく。

source: 字面意义的人事不省，连发生什么事情都不知道，意识飘向了远方──
ja: 文字通りの前後不覚、何が起こったのかもわからないまま、意識は彼方へ──。

source: “加菲，你太过分了！”
ja: 「ガーフ、やりすぎですわ!」

source: “没办法啊！
ja: 「仕方ッねェだろ!

source: 本大爷也没想到会这样！”
ja: 俺様も、こォなっとは思わなかったんだよ!」

source: “等等，你们俩！
ja: 「待って、二人とも!

source: 啊，不行！
ja: あ、ダメ!

source: 要昏过去了！”
ja: 気絶しちゃう!」

source: 在即将断绝的意识之外，传来了混乱的争吵声。
ja: その、途切れそうな意識の向こうで、しまりのない言い争いの声が聞こえていた。

source: 他们可能会死吧，这种悲观的想法在头脑中闪现，如果这就是他们人生中最后听到的声音，那就太可怕了。
ja: もしかしたら死ぬのかもしれないと、そんな悲観的な考えが頭を過る中で、それが人生の最後に聞こえる声だとしたら、とても嫌だなと思った。

source: 因此，他们拼命地祈祷，希望这不是真的，直到他们的意识快要彻底消失。
ja: だから、そうではありませんようにと縋るように、意識が消える寸前まで祈っていた。

source: “──原来如此，是绑架结婚啊。”
ja: 「──なるほど、誘拐結婚ですか」

source: 在安抚着铁笼中啜泣的女性们并成功地获取了一些信息后，奥托用手轻抚自己的下巴，静静思考。
ja: と、鉄の牢の中ですすり泣く女性たちを宥め、何とかその情報を聞き出したところで、オットーは静かに自分の顎を手で撫でた。

source: 他刚刚在巷子里突然遭到袭击，被绑住，然后被带到了这里——这个明显是实施了莫佐托和附近城镇中备受关注的『绑架结婚』的组织的秘密基地的地方。
ja: 路地でいきなり殴られ、ふん縛られた状態で連れてこられた場所──そこはどうやら、モーゾットや近隣の町で話題の『誘拐結婚』を行う輩のアジトであるらしい。

source: 刚才那位以夸张的姿态和声音发出问候的高个男子，自称为贾克罗泽·布劳的人，似乎是这个团伙的头目，也是蝙蝠人的代表人物。
ja: 先ほど、大仰な態度と声音で挨拶した長身の男、ジャッカローゼ・ブラウと名乗った人物こそがその首魁であり、下手人たる蝙蝠人の代表者ということだった。

source: 整理着情况的同时，奥托首先诅咒自己的不幸。
ja: 状況を整理しながら、オットーはまずは自分の間の悪さを呪う。

source: 他有自觉自己在哪里都容易卷入不幸的体质，但最近他一直生活在艾米莉娅的阵营中，或许让他有点放松了。
ja: 行く先々でたびたび不幸に巻き込まれる体質なのは自覚していたが、ここしばらくはエミリア陣営に拠点を定めていたので、ちょっと気が抜けていたかもしれない。

source: 更何况，这里是奥托的常识无法通用的佛拉基亚帝国。
ja: ましてや、ここはオットーの常識が通用しないヴォラキア帝国だ。

source: 应该更加谨慎地考虑独自行动可能引发的后果的，他这样反省道。
ja: 単独行動が招き得る被害について、もっと慎重に考えるべきだった自省する。

source: “但是，如果我过于反省，我可能甚至会将在普利斯提拉发生的事情归咎于我的不幸，所以应该适度地保持自我反省。”
ja: 「ただ、反省しすぎると、 プリステラで起こったことまで僕の不運のせいにされかねないので、そこはほどほどにしておきたいですが」

source: 本来，就走到哪里都会带来不幸这一点，昴和艾米莉娅也可以说是一样的体质。
ja: そもそも、行く先々で不運に見舞われるというなら、スバルやエミリアの体質だってどっこいどっこいと言える。

source: 虽然把自己也包括进去令人沮丧，但要不是这样的体质，也不会有现在的邂逅，所以也可以说是痛并快乐着。
ja: 自分も含めて合わと考えると悲しくなるが、この体質がなければ今の出会いもなかったと思うと、そこは痛しかゆしとも言えた。

source: 无论如何，
ja: いずれにせよ──、

source: “从周围的情况来看，我是被误认为是女性吗...…”
ja: 「周囲の状況からすると、女性に間違われたんですかね......」

source: 虽然不想太多地思考这个问题，但现场证据似乎表明了这一点。
ja: あまり考えたくなかったが、状況証拠はそれを示しているように思えてならない。

source: 在他周围这些称不上舒适的铁笼里，大约有二十名被囚禁的人，全部是女性。如果贾克罗泽是『绑架结婚』的新郎，那也就合情合理了。
ja: 周囲、快適とは言えない鉄の牢にはざっくり二十人ほどが囚われているが、そのいずれも女性だし、『誘拐結婚』の花婿がジャッカローゼならそれが自然だ。

source: 唯一的不同点，恰恰是奥托自己。
ja: 唯一、そこと食い違いが生じているのが、他ならぬオットー自身なのである。

source: 实际上，奥托故意选择了让人难以辨认他体格的服装。
ja: 実際、オットーはあえて体格のわかりにくい服装を選んでいる。

source: 他也清楚自己中性的面部特征，所以被误认为女性并不奇怪。
ja: 顔立ちも中性的な自覚があるので、女性に間違われるのも理解できる話だ。

source: 在谈判时，这种缺乏威慑力的脸和体格可以成为推动交涉向有利的方向发展的一张牌。
ja: この迫力の足りない顔や体格も、商談の席では交渉を有利に進める手札になり得るものであるのだが。

source: “像这种情况，我真羡慕菜月先生和加菲尔的凶狠眼神呢……”
ja: 「こういうことがあると、ナツキさんとガーフィールの目つきの悪さが羨ましくなるんですよね……」

source: 虽然这种特质会让人不适合谈判，但却是个很有吸引力的远离麻烦事的办法。
ja: それはそれで商談に不向きな資質だが、厄介事を遠ざけられるのは魅力的だ。

source: 当然，凶狠的眼神也能招来别的麻烦，所以什么东西都不是理想的。
ja: 無論、悪い目つきは別口の厄介を呼び込む可能性もあるので、万事が理想通りとはいかない。

source: 最终，人是无法使用被分配的牌以外的东西来参与胜负的。
ja: 結局のところ、人は配られた手札以外で勝負することはできないのである。

source: 眼神、面容、声音、身材，如果能随意更改这些，那就太好了，但那只是奢望。
ja: 目つきも顔つきも声や背丈も、相手を選んで自由に取り換えられれば最善と思うが、それは高望み。

source: ——或者该说，是失去了自己这个宝贵的资本。
ja: ──あるいは、自分という大事資本の損失だろうか。

source: “──集合的时间早就过去了吧。”
ja: 「──待ち合わせの時間はとっくに過ぎてるでしょうね」

source: 根据女性们的说法，『绑架结婚』的传言在莫佐托广为传播。
ja: 女性たちによれば、『誘拐結婚』の噂はモーゾットでも広まっている。

source: 奥托没有出现在预定的地点，将这一去向和传闻联系在一起，对于艾米莉娅等人来说应该不难。
ja: 待ち合わせ場所に現れないオットー、その行方と噂を結び付けることはエミリアたちにも可能のはずだ。

source: 通常情况下，这种想法会被嘲笑为荒谬无比，但芙蕾德莉卡和佩特拉知道奥托曾经女扮男装的事实，所以她们很容易就能想到这一点。
ja: 普通なら馬鹿馬鹿しいと笑い飛ばされる事態だが、フレデリカやペトラにはオットーが女装した事実も知っているし、そうした発想には至りやすいだろう。

source: 此外，昴和罗兹瓦尔的奇思妙想也派上用场了，虽然那一点也不好笑。
ja: それも、スバルやロズワールのふざけた発想が役立つみたいで面白くはないが。

source: “关于这点，把责任都推在那个边境伯上就有点太过分了吧。
ja: 「あれに関して辺境伯に責任を求めるのはさすがに酷ですかね。

source: 需要责怪的是菜月先生制造了个恶劣的先例。”
ja: 悪いのは悪しき前例を作ったナツキさんですし」

source: 总之，奥托决定不搞事情，等待艾米莉娅等人救援方为上策。
ja: ともあれ、オットーは事を荒立てず、エミリアたちの救助を待つのが得策だ。

source: 如果他拙劣地策划逃脱，那除了奥托之外，其他被绑架的女性也可能受到危险。
ja: 下手に脱出しようなどと画策すれば、オットーだけならともかく、誘拐被害に遭った他の女性たちに危険が及びかねない。

source: 所以，即使感到无奈，他还是决定静观其变。
ja: ここはもどかしくても、見に徹する。

source: 姑且，只要没有被发现是男性，静观事态就不会有大问题。
ja: ひとまず、男とバレることがなければ事態の静観は困らないだろう。

source: “不要引起太多注意......感觉要刻意让声音尖一点......”
ja: 「あまり注意を引かないように......気持ち、高い声を意識してたらいいのかな......」

source: 如果是昴在这里的话，他一定会以让奥托惊叹的程度完美地扮演女性吧。
ja: これがここにいたのがスバルなら、オットーがドン引きするぐら完璧に女性を演じ切っただろう。

source: 如果是加菲尔，即使被发现是女装，也可以通过武力解决问题。
ja: ガーフィールなら、女装がバレても腕ずくで事態の打開が図れた。

source: 简单来说，正是第一半吊子的自己才导致了现在的窘境。
ja: 要するに、一番中途半端な自分が連れてこられたのが手詰まりの原因だ。

source: 至少，祈祷贾克罗泽他们一伙能花更多时间挑选新娘──
ja: せめて、ジャッカローゼと仲間たちが花嫁の吟味に時間をかけてくれるのを祈り──、

source: “——时机成熟了！
ja: 「──時は満ちた!

source: 是时候选择吾辈的血之新娘了！”
ja: 我輩の血の花嫁を選ぶときぞ!」

source: “什、什么！？”
ja: 「って、えええ!?」

source: 就在做好长期战斗的觉悟和期望的瞬间，听到这份热情的话，让奥托不由得做出了反应。
ja: 長期戦に覚悟と期待を寄せた瞬間、そんな意気込みが聞こえて思わずオットーは反応してしまった。

source: 他急忙捂住嘴巴，但在做出如此戏剧性反应后再这样已经太晚了。
ja: 慌てて口を塞ぐが、劇的な反応をしたあとではもう遅い。

source: 在这个散落着被绑架女性的笼子的奇怪空间——充满寒冷空气和黑暗的洞穴里，随着踏在坚硬地面的脚步声，贾克罗泽出现了。
ja: さらわれた女性の入れられた檻、それがいくつも点在した異様な空間──冷たい空気と暗闇の満ちる洞窟、その硬い地面に靴音を立て、ジャッカローゼが現れる。

source: 这位目光坚定的强壮男子，用他紫色的眼睛盯着捂住嘴巴的奥托。
ja: 目力の強い偉丈夫、その紫色の瞳が口を押さえるオットーを見据えた。

source: “怎么了，我们的新娘候选人。
ja: 「どうした、我が花嫁候補よ。

source: 没想到你竟发出如此惊讶的声音。”
ja: そんなにも驚きの声を上げるとは」

source: “不，那个……只是觉得是不是太性急了些。
ja: 「いえ、その......ずいぶんと性急だと思ってしまって。

source: 还以为你们会花更多时间，来选择与古老的血相配的新娘。”
ja: もっとじっくりと時間をかけて、古き血に見合った花嫁を選ばれるのだとばかり」

source: 奥托缓缓地摇着头，用袖子遮住嘴巴，回答道。
ja: ゆるゆると首を横に振り、袖で口元を隠しながらオットーはそう答える。

source: 他刻意使声音显得尖细，低头仿佛在害怕，以此姿势来掩饰他的身材和性别。
ja: 気持ち声のか細さを意識し、顔を伏せて怯えているように見せかけながら、背格好と性別を誤魔化す姿勢だ。

source: 如果可能，他本来不愿意多说，但在这种情况下他别无选择。
ja: できればあまり話をしたくなかったが、この状況ではやむを得ない。

source: 就这样，尽管奥托的内心在别的地方，贾克罗泽却抱起强壮的双臂道，“唔”。
ja: そんなオットーの内心を余所に、ジャッカローゼは「うむ」とたくましい腕を組み、

source: “新娘候选人，你的说法可以理解。
ja: 「花嫁候補 、 そなたの言い分もわかる。

source: 但吾辈...... 甚至于我们没有太多时间了。”
ja: だが、我輩には......ひいては我々にはあまり長く時間は残されていない」

source: “但是，选择血之新娘不应该如此简单吧？
ja: 「でも、血の花嫁はそう簡単に選んでいいものではないでしょう?

source: 考虑到古老的血的尊贵，要找到一个合适的人可不容易......”
ja: 古き血の尊さを考えれば、見合う相手と手軽には出会えないはず......」

source: “所言极是。
ja: 「言い分もっともだ。

source: 然而，吾辈从一开始就觉得不会那么轻松地找到与古老的血相配之人。
ja: しかし、最初から古き血に見合うものと容易出会えるとは我輩も思ってはいない。

source: 那是一种奢望。
ja: それは高望みというものだ。

source: 与其如此，将选择的新娘升华为与古老的血相配的存在。
ja: むしろ、選んだ花嫁を古き血に見合うだけの存在へ昇華する。

source: 才是最重要的，不是吗？”
ja: それが肝要なのではないか?」

source: “嗯，嗯，我也觉得这是一个很高明的想法。”
ja: 「え、ええと、立派なお考えだと思いますが」

source: 比他想象的更为正经的回答，让奥托感到困惑。
ja: 思いますが、思った以上に真っ当な返事をされて、オットーは困惑した。

source: 贾克罗泽的回答比他想象的更合理，意外地非常现实。
ja: ジャッカローゼの答えは想像以上にまともで、意外と現実が見えている。

source: 实际上，只要将古老的血解释为家世，不过度奢求新娘的选择，这就是一个理想的答案。
ja: 実際、古き血を家柄と解釈して、花嫁選びに高望みをしないと捉えれば理想的な回答だ。

source: 问题在于，收集选中的新娘的方式本质上是绑架，就奥托所了解的文化，用这种方法与新娘结成友好关系是不可能的。
ja: 問題は、選定する花嫁の集め方がそもそも誘拐である点と、その方法で連れてこられた花嫁と友好的な関係を結ぶことは、オットー知る文化では不可能ということ。

source: 换句话说，贾克罗泽的想法在起点就存在问题。
ja: つまり、ジャッカローゼの発想は入口で躓いているのである。

source: 如果这就是贾克罗泽他们，乃至蝙蝠人选择伴侣的方式，并一直将这种方式持续到了现代，那么奥托感受到了文化上的隔阂。
ja: それがジャッカローゼたちの、ひいては蝙蝠人の伴侶の選び方だというなら、そのやり方を現代まで続けてきたことに文化の隔たりを感じる。

source: “但是，看来你为吾辈和血族如此认真地考虑了啊。”
ja: 「しかし、そなた、ずいぶんと真剣に我輩と血族のことを思ってくれているな」

source: “欸？”
ja: 「はい?」

source: “被以这种方式带走的女孩们，大多都会伤心欲绝，哪怕与吾辈交谈一句都不寻常。
ja: 「このような連れ方をして、娘たちの多くは嘆き悲しみ、我輩と言葉を交わすことすら尋常ではない。

source: 然而，你尽管声音颤抖，却仍维持了不同的态度。
ja: しかし、そなたは声を震わせながらも、違う態度を貫いた。

source: 或者说...”
ja: あるいは」

source: 听着贾克罗泽感动不已的声音，奥托感觉身体被不详的预感灼烧。
ja: 感銘を受けたようなジャッカローゼの声音、それを聞きながら、オットーはものすごく嫌な予感に身を焦がした。

source: 然而，即使被这种不祥的预感灼烧着灵魂，它能否被阻止完全取决于对方的意愿。
ja: しかし、嫌な予感に魂まで焦がされたところで、それを止められるかどうかは相手の意思次第なのである。

source: 因此，奥托对它完全没有办法——
ja: 故に、オットーにそれをどうにかする術はなく──、

source: “或许，你才是吾辈相称的伴侣。”
ja: 「そなたこそが、我輩の伴侶に相応しいやもしれぬ」

source: ——奥托感觉，他迟早会被说这句话。
ja: ──言われた、とオットーは思った。

source: 他不知道这种情况是否应该被称为自恋，但他有种话题会朝着这个方向发展的感觉。
ja: この場合を自惚れというべきなのか甚だ疑問が尽きないが、話の流れがそうした方向に転がっている実感はあった。

source: 就是这种果然如此的感觉。
ja: 案の定、という感覚だ。

source: 贾克罗泽的双眼透过铁栅栏凝视着奥托。
ja: ジャッカローゼの双眸が、鉄格子越しにオットーを見つめる。

source: 不知何时，周围的女性停止了哭泣，眼中充满了微弱的期望和好奇。
ja: いつしか、周囲の女性たちもすすり泣きをやめ、わずかな期待と好奇瞳に宿していた。

source: 期望可以理解。
ja: 期待はわかる。

source: 如果一个新娘被选中，那么剩下的候选人可能会被释放。
ja: 花嫁が一人選ばれれば、残りの候補は解放されるかもしれないからだ。

source: 但是，好奇心是怎么回事？
ja: だが、好奇は何なのか。

source: 奥托不想知道答案。
ja: その答えは聞きたくなかった。

source: “你，叫什么名字？”
ja: 「そなた、名は?」

source: 他考虑着不如冲动地回答“奥托·苏文”，但根据情感行事通常会带来反省和巨大的后悔。
ja: いっそ、オットー・スーウェンと衝動的に答えてやろうかと思ったが、感情に従った行動はあとで反省と大いなる後悔を生むことが多い。

source: 所以他强忍住了。
ja: ぐっと堪えた。

source: 奥托强忍着，告诉自己应该最大化利用这一状况。
ja: ぐっと堪え、オットーは状況を最大限利用すべきだと、そう自分に言い聞かせた。

source: 告诉自己的同时，他想好了答案。
ja: 言い聞かせながら、答えを決めた。

source: 他做出了决定，说道。
ja: 決めて、言った。

source: “——鄙名奥黛丽·苏弗勒。”
ja: 「──オードリー・スフレと申します」と。

source: “那么，贾吉和莫泽的哥哥是『绑架结婚』的新郎吗？”
ja: 「じゃあ、ジャギとモーゼのお兄さんが、『誘拐結婚』の花婿さんなのね」

source: “呃，嗯......” “没错。”（ 译者注：记住这个“没错”，数数它后面出现几次。 ）
ja: 「う、うん….....」「そうだぜ」

source: “这样啊......但是，即便要找自己的新娘，我认为你哥哥还是应该自己去找哦，而不是让他的弟弟和伙伴去找。”
ja: 「そう......でも、自分の花嫁さんを探すんなら、お兄さんが自分で探した方がいいと思うの。弟たちとか、お友達に探させるんじゃなくて」

source: 艾米莉娅皱着眉头，做着有些不合时宜的指摘。
ja: 眉尻を下げ、どこかズレた指摘をするエミリア。

source: 被她说教的两个少年——双手双脚被冰冻住的蝙蝠人贾吉和莫泽露出难堪的表情。
ja: 彼女にお説教される二人の少年、その両手足を氷で拘束された蝙蝠人ジャギとモーゼは渋い顔をしていた。

source: 从这两个人的角度，不但被打得体无完肤，还要受到说教。
ja: 二人からすれば、叩きのめされた上でお説教までされているのだ。

source: 他们不太可能老老实实地听取说教并反省。
ja: とても素直に話を聞いて反省する気になんてなれないだろう。

source: 而且，如果这是根据种族规定的行为，那让他们反省将会变得更加困难。
ja: ましてや、それが種族の掟に従った行いであるなら、反省する方が難しい。

source: “我理解艾米莉的观点，但是种族间的鸿沟很难填补...”
ja: 「エミリーの言い分もわかりますけれど、種族の溝は埋め難いですわね......」

source: “正因为如此，才不能放过这些家伙。
ja: 「だァからってこいつらは見逃せねェぜ。

source: 毕竟，这关系到奥托兄的贞洁。”
ja: オットー兄ィの貞操がかかってッからよォ」

source: “......我，我知道的啦，真是的。”
ja: 「……わ、わかってますわよ、もう」

source: 她轻轻摇头，用目光责备加菲尔把这说出口。
ja: ゆるゆると首を横に振り、口さがないガーフィールを目で窘める。

source: 虽然措辞很直接，但考虑到奥托的处境，这并不是一个笑话。
ja: 直接的な物言いだが、オットーの状況を思えば笑い話とは言い切れない。

source: 芙蕾德莉卡之所以特意担任了诱饵的角色，恰恰是基于她对此的担忧。
ja: わざわざフレデリカが囮役を果たしたのも、そうした不安を危ぶんでのことだったのだから。

source: ——在引诱施行『绑架结婚』的蝙蝠人作战中，芙蕾德莉卡担任引诱的任务，其中决定性因素就是她自己体内流着的『稀血』。
ja: ──『誘拐結婚』を実行している蝙蝠人を誘き出す作戦、その役を務めたのがフレデリカであり、その決定打が自分の体に流れる『稀血』であった。

source: 单单是一名女性独自呆在人烟稀少的小巷里，就已经是十分危险的环境了。
ja: 女性が一人で人気のない路地にいるだけでも、十分危ないと思われる環境だ。

source: 如果凶手的目标是女性和她体内流淌的血液，那么没有比芙蕾德莉卡更合适的人选了。
ja: 下手人の目的が女性と、その体に流れる血となればフレデリカ以上の適任はいない。

source: 实际上，她们异常简单地钓出了她们的目标。
ja: 実際、驚くほど簡単に目的の相手を釣り出すことができた。

source: “不过，如果目标是小孩子的话，我就没必要那样了吧，但是。”
ja: 「もっとも、相手が子どもとなると、わたくしである必要はなかったかもしれませんが」

source: 说着话的同时，视线向下看去，被绑着坐在地上的两个少年贾吉和莫泽，看起来和佩特拉差不多年龄。
ja: 言いながら見下ろす視線の先、拘束されて地面に座っているジャギとモーゼは、ペトラと同年代ぐらいにしか見えない少年たちだった。

source: 他们的踪迹和脚步声消除得相当差劲，以至于直到加菲尔制服他们之前，芙蕾德莉卡一直在等待着可能的袭击，担心会不会有什么陷阱或埋伏。
ja: 気配や足音の消し方も雑で、ガーフィールが取り押さえるまで、何かの罠や引っかけかと襲われるのを待つフレデリカがハラハラしたほどだ。

source: “实际上，他们只是一群未成熟的孩子而已......”
ja: 「実際には、ただの未熟な子たちというだけでしたが......」

source: “才不是那样！是你的血看来太美味了！” “没错！”
ja: 「そんなことない!あんたの血はうまそうだった!」「そうだぜ!」

source: “这可让我高兴不起来！”
ja: 「嬉しくありませんわよ!」

source: 为了弥补错误的推断，芙蕾德莉卡高声回应。
ja: 見当違いの取り繕いをされ、フレデリカがそう声を高くする。

source: 无论如何，他们成功地按计划逮住了目标。
ja: どうあれ、狙い通り相手を押さえることには成功した。

source: 根据这两人的说法，『绑架结婚』的目的是为了给他们的哥哥——蝙蝠人的族长找个结婚对象，血之新娘。
ja: 二人によれば、『誘拐結婚』の目的は彼らの兄──蝙蝠人の族長、その結婚相手である血の花嫁探しであるらしい。

source: 这是为了给后世保存蝙蝠人古老而尊贵的血液，成就一番霸业。
ja: 蝙蝠人にとっての古く尊い血、それを後世へ残すための覇業とのことだ。

source: “所以就要强行绑走她们，那真是伟大的霸业啊。”
ja: 「それッでやることが無理やりの連れ去りたァ、大した覇業もあったッもんだな」

source: “那是一族的传统。
ja: 「一族の伝統的なやり方だ。

source: 兄长才没有错！” “没错！”
ja: 兄ぃは間違ってない!」「そうだぞ!」

source: “...只有那个种族的人才能理解该种族特有的苦恼和辛苦，所以我很难简单地插手。”
ja: 「……その種族には、その種族にしかわからない悩みとか辛いことがあるから、私が簡単に口出しできることじゃないけど」

source: 面对一副吃惊模样的加菲尔，贾吉和莫泽进行了反驳。
ja: 呆れた様子のガーフィールにジャギたちが反論する。

source: 随即，艾米莉娅带着一副认真的表情插嘴道，用她紫绀色的眼睛凝视着这两个人。
ja: と、そこに真剣な顔をしたエミリアが割り込み、じっと紫紺の瞳で二人を見据えた。

source: 在她认真而通透的目光下，这两兄弟不禁咽了口水，“呜”。
ja: その真剣な透き通る眼差しに、ジャギとモーゼが「う」と息を詰まらせる。

source: “但如果这种方式只有你们感到满足，我觉得想出一种更好的方法会更好。
ja: 「そのやり方で気持ちいいのがあなたたちだけしかいないなら、もっといい方法を考えた方がいいと思う。

source: 至少，我们会觉得非~常的悲伤。”
ja: 少なくとも、私たちはすごーく悲しい気持ちでいるから」

source: “你们经常这样寻找新娘吗？”
ja: 「あなたたちは、いつもこんな風に花嫁さんを探してるの?」

source: “...通常不一样。” “没错......”
ja: 「……いつもは違う」 「そうだぜ......」

source: 贾吉和莫泽两兄弟低头回答了艾米莉娅的问题。
ja: エミリアの問いかけに、ジャギとモーゼの兄弟が俯きながら答える。

source: 听到这个，艾米莉亚轻声道：“这样啊”，芙蕾德莉卡则惊讶地挑起了她的眉毛。
ja: それを聞いたエミリアは「そう」と呟いたが、フレデリカは驚きに眉を上げた。

source: 她本以为这种方式一定已经深植于帝国的蝙蝠人之中了。
ja: てっきり、このやり方が帝国の蝙蝠人には根付いたものだと思ったが。

source: “如果通常不一样，那为什么这次选择了这种方式来找新娘？”
ja: 「いつもは違うというなら、何故このようなやり方で花嫁を?」

source: “兄长说必需如此。” “没错。”
ja: 「兄ぃが必要だって言ったから」「そうだぜ」

source: “因为是兄长说得，所以不知道详细情况吗？
ja: 「兄貴の言い分だから詳しいこたァわからねェ、か?

source: 本大爷可不喜欢这样。”
ja: 気に入らねェなァ」

source: 加菲尔不满地咆哮道，他的话让两兄弟肩膀缩了缩。
ja: 不満げに喉を唸らせるガーフィール、その言葉に兄弟が肩を縮こまらせる。

source: 加菲尔的焦躁究竟是针对唯唯诺诺对兄长言听计从的两人，还是针对那位命令弟弟和伙伴进行『绑架结婚』的兄长的，还不得而知。
ja: ガーフィールの苛立ちは、唯々諾々と兄の言いなりになる二人に向けたものか、弟や仲間たちに『誘拐結婚』を命じる兄に向けたものか。

source: 就在旁边的芙蕾德莉卡这样推测着加菲尔的内心时。
ja: そう、傍らのガーフィールの内心をフレデリカが推し量ったときだった。

source: “——你可以带我们去那个兄长的位置吗？”
ja: 「──そのお兄さんのところに案内してくれない?」

source: 「「诶？」」
ja: 「「え」」

source: 艾米莉娅坚定而又直接的话语，让兄弟俩瞪大了眼睛。
ja: じっと、正面切ってそう言い放ったエミリアに兄弟は目を見張った。

source: 这艾米莉娅式的直接姿态，让芙蕾德莉卡用手指揉了揉眉心。
ja: そのエミリアらしい真っ向勝負の姿勢に、フレデリカは指で眉間を揉む。

source: 她也打算提出同样的建议，但一直在寻找合适的提出方式。
ja: フレデリカも同じことを提案するつもりだったが、適切な頼み方を探していたところだったのだ。

source: 她曾觉得或许有必要用哄骗或者怀柔这样不好的话语。
ja: 騙し討ちや懐柔、言葉は悪いがそうした手が必要ではと考えていた。

source: 不管怎么说，很难相信艾米莉娅这样直接拜托的方式能够让他们点头。
ja: いくら何でも、エミリアの頼み方で彼らが頷いてくれるとはとても。

source: 然而——
ja: しかし──、

source: “你们一定也觉得这种方式很奇怪吧？
ja: 「あなたたちも、こんなやり方へんてこだって思ってるんじゃない?

source: 所以你们刚刚看上去才很不好意思，垂头丧气吧？”
ja: だから、さっきもバツが悪そうに、しおしおした顔をしてたんでしょう?」

source: “可能是他们被轻松制服了才感到沮丧了吧？”
ja: 「あっさりやられッて凹んでたって可能性もあんじゃァねェか?」

source: “也许如此。
ja: 「そうかもしれない。

source: 但是，我不这样认为。”
ja: でも、私はそうじゃないかもって思うの」

source: 作为对加菲尔插话的回应，艾米莉娅蹲下身，于贾吉和莫泽两兄弟对视，重复问道：“如何？”
ja: 口を挟んだガーフィールに答えて、エミリアは「どう?」としゃがみ、ジャギとモーゼの兄弟と視線を合わせ、問いを重ねる。

source: 在重复的问题和那双通透的紫绀色眼瞳下，两兄弟支支吾吾，不久后——
ja: その重ねた問いと、透き通る紫紺の瞳に兄弟は口ごもり、やがて──、

source: “我觉得兄长有点太急躁了。” “没错......”
ja: 「兄ぃは、ちょっと焦ってる気がするんだ」「そうだぜ......」

source: “急躁？
ja: 「焦ってる?

source: 是因为要尽快结婚，才要绑架结婚的吗？”
ja: 早く結婚しなくちゃって、誘拐結婚もそれで?」

source: “嗯......” “没错。”
ja: 「うん….....」 「そうだぜ」

source: “那你们两人知道兄长急躁的理由吗？”
ja: 「その焦ってる理由、二人はお兄さんから聞いてるの?」

source: 艾米莉娅歪了歪头感到奇怪，两人摇了摇头。
ja: 小首を傾げたエミリアに、二人は首を横に振った。

source: 他们不知道兄长身上感到的违和感的原因。
ja: 兄に感じている違和感、その原因はわからない。

source: 但是，从两人一致点头赞同违和感这一点上，看不出他们在说谎。
ja: しかし、違和感そのものは間違いないと頷き合う兄弟に、嘘をついている様子は見られなかった。

source: 为什么，少年们的兄长会决定进行『绑架结婚』呢？
ja: 何故、少年たちの兄は『誘拐結婚』に踏み切ったのか。

source: 想要知道其中原因，就要——
ja: その理由を知るには──、

source: “——我还是想让你们带我们见见你们的兄长。
ja: 「──やっぱり、私たちとお兄さんを会わせてほしい。

source: 然后，从兄长那里听听真正的想法。”
ja: それで、お兄さんから本当の気持ちを聞きましょう」

source: “但是...... 这感觉像背叛兄长一样。” “没错。”
ja: 「でも...... 兄ぃを裏切るみたいで」「そうだぜ」

source: “你们之所以要找新娘是为了你们的兄长。
ja: 「あなたたちが、花嫁さんを探してたのはお兄さんのため。

source: 但是，如果你们真的关心兄长的话，就会想了解这件事是否真的是为了你们的兄长好。
ja: でも、これが本当にお兄さんのためなのか知りたがるのも、お兄さんのこと思って。

source: 既然如此。”
ja: だったら」

source: 说到这里，艾米莉娅顿了顿，轻轻地把手放在了贾吉和莫泽的肩膀上。
ja: そこで一度言葉を切り、エミリアはそっと、 ジャギとモーゼの肩に手を置いた。

source: 接着，以认真的眼神向两人点头道，
ja: そして、真剣な目で二人に頷きかけて、

source: “就不要犹豫。为了能够真正站在你们兄长这一边而去了解真相。
ja: 「迷わないで、ちゃんとお兄さんの味方ができるように、本当のことを知る。

source: 我绝不认为这种心情是背叛。”
ja: そうしたい気持ちを、私は裏切りなんて思わないわ」

source: 在艾米莉娅的话语下，原本犹豫不决的贾吉和莫泽的眼睛开始动摇。
ja: そのエミリアの言葉を受け、迷いのあったジャギとモーゼの瞳が揺らめく。

source: 芙蕾德莉卡可以清楚地看到这个话题触动了这对仍旧年幼的少年的心弦。
ja: それが、まだ幼い少年たちの胸を打ったのがフレデリカにもはっきりわかった。

source: 如果是罗兹瓦尔或奥托说出这番话，他们可能会怀疑其中的别有用心。
ja: これを言ったのが、ロズワールやオットーならその裏の作意を疑っただろう。

source: 但是，认真地试图说服两人的艾米莉娅绝不会有其他目的。
ja: だが、真剣に二人の説得にかかるエミリアに、そうした作意なんて存在しない。

source: 这也是为什么芙蕾德莉卡认为艾米莉娅的存在和志向有着如此重要的意义。
ja: それ故に、エミリアの存在と志には大きな意味があると、フレデリカは思うのだ。

source: 因此——
ja: だから──、

source: “你们，能和兄长一起谈一下吗？” “......没错。”
ja: 「兄ぃと、一緒に話してくれる?」 「......そうだぜ」

source: “嗯，当然可以!”
ja: 「ええ、もちろん!」

source: 听到年幼的兄弟提出的微弱请求，艾米莉娅爽快地点头答应。
ja: そう、幼い兄弟のか細い頼みを聞いて、快く頷き返すエミリア。

source: 她的这幅姿态让芙蕾德莉卡连同骄傲的加菲尔都不得不赞叹。
ja: その彼女の姿に胸を張るガーフィール共々、 フレデリカも感嘆を抱かざるを得ないのだった。

source: “这种平稳只是暂时的。
ja: 「この平穏は仮初めのものだ。

source: 不久，薄冰必将出现裂痕，冰寒的水将一波波渗透。
ja: やがて、必ず薄氷がひび割れ、冷たい水が津々と染み出してくるときを迎える。

source: 在那之前，我们必须恢复力量。”
ja: それまでに、我々は力を取り戻さなくてはならない」

source: 贾克罗泽握紧了那双带着巨大而修长的手指特征的大手。
ja: 大きな、長い指が特徴的な手をぎゅっと握りしめ、ジャッカローゼがそう力説する。

source: 听着男人带着浓郁的忧虑之色的声音，奥托垂下了肩膀，感觉自己遭受不幸的才能达到了极致。
ja: その憂慮の気配が色濃い男の声を聞きながら、オットーは不運に見舞われる自分の才能も極まったものと、がっくり肩を落としていた。

source: 当然，这是必要的。
ja: 無論、必要なことだった。

source: 是在必要情况下，被迫说出的借口。
ja: あれは必要に迫られ、言わざるを得なかった言い訳だ。

source: “你知道吗，奥黛丽。”
ja: 「わかるだろう、オードリー」

source: 要说被这样称呼没有昴的恶劣影响完全是假话。
ja: そう呼ばれることになった判断に、スバルの悪影響がなかったと言えば嘘になる。

source: 他给贾克罗泽的『奥黛丽·苏弗勒』这个名字里有着奥托复杂的回忆，基本上是个和一段充满讨厌要素的记忆有所关联的东西。
ja: ジャッカローゼに名乗った『オードリー・スフレ』の名前は、オットーにとっては何とも複雑な思い出、基本的には嫌な要素の濃い記憶と結び付く代物だ。

source: ( 译者注：奥黛丽是奥托女装时的名字，他曾女装参加过梅扎斯领商业工会代表格温·梅尔蒂举办的宴会，却遇到了盗窃大案。
ja: だが、ジャッカローゼに自分を女性だと誤解させたままでいるために、男の名前を告げるわけにはいかなかった。

source: 详情参见短篇集6里的《三傻同行！
ja: なので、嫌な記憶も開帳するしかなかったのだ。

source: 被诅咒的女神像篇》。 )
ja: そんなオットーの内省を余所に、続くジャッカローゼの言葉に熱が入る。

source: 然而，为了让贾克罗泽继续误认自己是女性，他不能透露自己的男性名字。因此，他不得不开启这些不快的回忆。
ja: 「ヴィンセント・ヴォラキア皇帝が即位し、戦乱の絶えなかった帝国にはひと時の平穏が横たわっている。

source: 就在奥托自我反省别的地方时，贾克罗泽的话语继续充斥着热情。
ja: だが、我輩にはわかる。

source: “自文森特·佛拉基亚皇帝登基后，曾经战乱不已的帝国获得了暂时的平稳。
ja: 必ず、横たわったそれが起き上がり、あるいはどかされ、火を噴くことになるのだと。

source: 但吾辈知道。
ja: だから──」

source: 已经躺下的必将站起来，或者被抹去，或者再起战火。因此——”
ja: 「......誘拐結婚の伝統に従って、花嫁候補として私たちを?」

source: “……遵从绑架结婚的传统，将我们抓作新娘候选人？”
ja: 「告げた通り、勝手な言い分とは重々承知している。

source: “正如之前所说，（我）非常清楚这是非常任性的说法。
ja: 不便や不自由を強いる分、できるだけ花嫁の希望を叶えるつもりだ。

source: 因为强行带来了不便和不自由，所以（我）会尽量满足新娘的愿望。
ja: もちろん、義務は果たしてもらうが」

source: 当然，你也需要履行义务。”
ja: 「義務というと......」

source: “义务是......”
ja: 「当然、血の花嫁の役割だ。

source: “当然就是血之新娘的任务。——吸取你纯净身体中流淌的血液。”
ja: ──その清らかな身に流れる、血をいただく」

source: 贾克罗泽站在铁栅栏的另一边，昂首挺胸地答道。
ja: 鉄格子の向こうに立つジャッカローゼが、そのたくましい胸を張って答える。

source: 包裹他魁梧身躯的黑色装束，看着像礼服，但实际上是他的决胜服装，是为了不冒犯收集来的新娘候选人而精挑细选出的唯一一件衣服。
ja: その偉丈夫の体躯を包む黒い装い、礼服めいたそれは彼なりの勝負服であり、集められた花嫁候補たちに失礼のないよう選び抜かれ一張羅なのだろう。

source: 虽然其方法极度恶劣，但贾克罗泽似乎天生就有着非常认真的气质。
ja: やり方は滅法悪いが、ジャッカローゼは生来かなり真面目な気質のようだ。

source: 这种行为也并非出于一己私利，而是出于对一族未来的真正担忧。
ja: この行いも私利私欲などではなく、本気で一族の未来を憂えてのものであるらしい。

source: 他所持有的担忧是否切实存在，刚刚踏入佛拉基亚帝国不到半天的奥托还不能明确判断。
ja: 彼の抱いている危惧、それが現実的なものなのかどうか、ヴォラキア帝国に入って半日未満のオットーにははっきりしたことは言えない。

source: 奥托认识的佛拉基亚的现任皇帝文森特·佛拉基亚，一直以来都在谨慎地管理着这个有着无数纷争火种的帝国，维护稳定，创造和平。
ja: ヴォラキアの現皇帝であるヴィンセント・ヴォラキアは、争乱の火種が尽きないとされる帝国を丁寧に御し、安寧を作り上げてきた平穏の担い手とオットーは認識している。

source: 当然，当事者和旁观者的看法有所不同是自然的道理。
ja: もちろん、当事者と部外者とでは見え方が違うのも道理だ。

source: 如果帝国人民说皇帝的统治已经到达极限，不知不觉中已经显示出崩坏之兆，那么这种可能性也是存在的。
ja: 皇帝の治世も限界に達し、知らず知らず崩壊の兆しを見せていると帝国民が言うなら、そうした可能性はあるのだろう。

source: 然而，是贾克罗泽的被害妄想的可能性大概也是存在的。
ja: ただし、ジャッカローゼの被害妄想の可能性も多分に孕んではいるのだ。

source: “帝国的未来真的这么不妙吗？”
ja: 「本当に、帝国の未来は明るくないと?」

source: “皇帝陛下的手腕出众。
ja: 「皇帝閣下の手腕は見事なものだ。

source: 但是，选择潜伏在日光之外的黑暗中的吾辈感官很敏锐。
ja: だが、あえて日中から暗がりに潜む我輩たちの感覚は鋭敏だ。

source: 夜幕已经迫近了。”
ja: すぐそこまで、夜の帳は近付いている」

source: “为此，蝙蝠人就必须要团结一致。
ja: 「そのために、蝙蝠人が一丸となる必要がある。

source: 这就是血之新娘的目的吗？”
ja: そのための血の花嫁、ですか」

source: “曾经，战乱之风激烈地吹过帝国，我们蝙蝠人的先祖以其一骑当千之能为傲。
ja: 「かつて、激しい戦乱の風が吹き荒れる帝国において、我ら蝙蝠人の先祖は一騎当千を誇ったという。

source: 那是因为有率领血族的血主以及支持他们的血之新娘的存在。
ja: そこには血族を率いる血主と、それを支える血の花嫁の存在あってこそ。

source: 我们需要恢复那古老时代的蝙蝠人的强大。”
ja: その古き時代の、強き蝙蝠人を取り戻すのだ」

source: 在强有力的说出此话的同时，贾克罗泽紫色眼睛的瞳孔变细。
ja: 力強く言い放ち、ジャッカローゼの紫の瞳の瞳孔が細くなる。

source: 他嘴里的两颗虎牙强烈的主张其存在，传出的微弱骨骼摩擦声证明其更增锐利。
ja: 微かに聞こえる骨の軋むような音は、彼の口の中でひと際強く存在を主張している二本の犬歯の鋭さが増していく証拠だ。

source: 与兽化不同，将肉体变异成适合战斗的状态是亚人之间个体差异的一部分——这一点（不同亚人的变异方式会有所不同）是可以断言的。
ja: 獣化とは異なる形で、争いに適した状態へ肉体が変異するのは、亜人の中でも個体差が生じる部分──すなわち、こう言い切れる。

source: 尽管不知道帝国的现状如何，但贾克罗泽的实力是毋庸置疑的。
ja: 帝国の実状の是非はわからなくとも、ジャッカローゼの実力だけは本物であると。

source: “这不是更糟吗......”
ja: 「より悪いじゃないですか......」

source: 虽然不能完全否定被害妄想的可能性，但他知道这个发言者实力强大。
ja: 被害妄想の可能性を否定し切れないのに、その発言者が強者であるとはわかるのだ。

source: 这会让哄骗伴随的暴怒的危险升高，让人犹豫该如何选择劝说的词汇。
ja: 言いくるめるのにも暴れられる危険が伴う以上、口八丁を繰り出すのも躊躇われる。

source: 幸运的是，多亏了多话的贾克罗泽，使奥托不论意图如何，都成功地拖延了时间。
ja: 幸い、話したがりのジャッカローゼのおかげで、オットーの意図と無関係に話を長引かせることはできている。

source: 然而，多年来的行商人生活养成了奥托的敏锐感觉，让他正确认识到了贾克罗泽的实力，明白逃跑是不可能的。
ja: ただ、長年の行商人生活で染みついた感覚は、ジャッカローゼの実力を正しく把握し、逃げるのは無理だと白旗を上げていた。

source: 由于蝙蝠人的特性，他们夜视能力极佳，听觉也异常优异。
ja: 蝙蝠人の特性上、彼らは夜目が利く上にとんでもなく聴覚が優れている。

source: 通常情况下，奥托会通过『言灵的加护』制定某种打开局面的策略，但这次无论对方（贾克罗泽）是否听得懂他说的话，他都不会轻率开口。
ja: 普段は『言霊の加護』で何らかの打開策を練ることの多いオットーも、たとえ彼にはわからない言葉を発するとしても、迂闊口は開けなかった。

source: 本身被抓住的时机就很糟糕，而逃脱更是因为对手而绝无可能。
ja: 捕まったのは間の悪さだが、逃げられないのは相手が悪い。

source: 他们的相性是最糟糕的。
ja: 相性が最悪だ。

source: 这样下去，即便不幸被迫结婚，婚姻生活也不太可能顺利进行。
ja: この分だと、運悪く婚姻に持ち込まれても結婚生活もうまくいかないと思われる。

source: “......顺便问一下，新娘是如何选择的？”
ja: 「......ちなみに、花嫁はどう決めるんです?」

source: “看到合适的人，吾辈自然会知道......说起来。
ja: 「相応しきものを見れば、おのずと我輩にはわかる......と聞いている。

source: 吾辈正在等待弟弟带回候选人，虽然现在吾辈已经决定了。”
ja: 今、我輩の弟たちが候補を連れ帰るのを待っているが、現時点で我輩は心を決めているぞ」

source: “......可以详细告诉我吗？”
ja: 「......詳しくお聞きしても?」

source: “不要多嘴。”
ja: 「はしたない真似はよせ」

source: 是害羞还是积极呢？看着贾克罗泽隔着铁栅栏那热切的目光，奥托能够描绘出自己结婚生活的初夜将会有多么失败。
ja: 奥手なのか積極的なのか、鉄格子越しのジャッカローゼの熱い眼差しに、オットーは初夜で破綻するだろう結婚生活を思い描くのが精一杯だった。

source: 奥托迫切地希望弟弟的回归越迟越好，这样就能尽可能地拖延决定。
ja: なるべく決着が先延ばしになるよう、ジャッカローゼの弟たちの帰りが遅れに遅れるのを切に願う。

source: 然而，奥托知道自己的愿望只会成空。
ja: が、願ってすぐにオットーは失敗を悟った。

source: 因为他第一次见到贾克罗泽时，恰恰是他刚刚希望不要再出什么问题的时候——
ja: そもそも、最初にジャッカローゼの目に留まったときだって、これ以上の問題が起こらないように願った直後だったのだから──。

source: “──贾克罗泽。”
ja: 「──ジャッカローゼ」

source: 在奥托咒骂自己的时候，一个监视蝙蝠人来到了这个被绑架的受害者聚集的地方。
ja: オットーが我が身を呪ったのとほぼ同時、誘拐の被害者が集うこの場所に見張りの蝙蝠人がやってくる。

source: 在对方的呼唤下，贾克罗泽抬起头，
ja: 相手に呼ばれ、ジャッカロゼは顔を上げると、

source: “称呼吾辈为血主。”
ja: 「我輩のことは血主と呼べ」

source: “明白。
ja: 「わかった。

source: 血主，贾吉他们回来了。
ja: 血主、ジャギたちが戻ったぞ。

source: 还带着新娘。”
ja: 花嫁を連れてる」

source: “回来了是吗。
ja: 「そうか、戻ったか。

source: 虽然如此，但还是要用正确的词汇。
ja: とはいえ、言葉は正しく使え。

source: 她们只是新娘候选人，不是新娘。
ja: あくまで花嫁候補で花嫁ではない。

source: 尽管我觉得她们不太入得了吾辈的眼睛，但弟弟们还是完成了他们的任务。
ja: さすがに我輩の目に適うとは思えないが、我が弟たちも一端の仕事をした。

source: 他们总算有了点血主弟弟的自觉了......”
ja: ようやく、血主の弟としての自覚が芽生えて......」

source: “而且他们带回了三人。”
ja: 「それも、三人も連れ帰った」

source: “三人！？
ja: 「三人も!?

source: 这，这样啊。
ja: そ、そうか。

source: 吾辈很高兴弟弟们有了比预期更多的自觉。”
ja: 思った以上の自覚が芽生えていて我輩も喜ばしいぞ」

source: 贾克罗泽为收到超出期望的报告而感到惊讶，他咳嗽了一下，整理了下情绪。
ja: 期待以上の成果報告をされて、驚いたジャッカローゼが咳払いして気持ちを整える。

source: “但是，不要因为是弟弟们选择的候选人就给予优待。
ja: 「だが、弟の選んだ候補だからと優遇はしない。

source: 重要的是能否配得上古老的血脉。
ja: 大事なのは古き血に見合う器かどうか。

source: 血之新娘的素质不在于数量，而在于血液的品质和志向。”
ja: 血の花嫁の資質は数でなく、その血の質と志が物を言うのだ」

source: “是确实如此
ja: 「そうだな。

source: ......请多加注意，贾克罗泽。”
ja: ......気を付けろ、ジャッカローゼ」

source: “说了要叫（吾辈）血主。
ja: 「血主と呼べと言ったろう。

source: ......多加注意是什么意思？”（ 译者按：这里前一句话和后面某句几乎一模一样，长月老对称狂魔了。 ）
ja: ......気を付けろ、とは?」

source: 贾克罗泽先是纠正了对方的称呼，然后才抓住了同伴的话里的要点，他疑惑地歪了歪脑袋，而早已看过新娘候选人的男子对着他默不作声。
ja: 訂正を口にして、それから要領を得ない仲間の言葉にジャッカローゼが首を傾げる。そんな彼に対し、すでに花嫁候補を見ただろう男が声を潜める。

source: 他怜悯地看着对其状况毫不知情的贾克罗泽，
ja: 彼は状況の見えていないジャッカローゼを憐れむように、

source: “刚才你告诉我要使用正确的词汇。”（ 译者按：这里自称成了“俺”。 ）
ja: 「さっき、俺に正しく言葉を使えと言ったな」

source: “啊，是这么说了。
ja: 「ああ、言ったぞ。

source: 可是——”
ja: それが──」

source: “我用的词是对的——新娘已经来了。”
ja: 「俺は、正しい言葉を使った。──くるのは、花嫁だ」

source: 没错，他用了肯定的语气说出了这番话，贾克罗泽立刻皱起了浓密的眉毛。
ja: そう、はっきりと断定的な言葉が用いられ、ジャッカローゼが太い眉を寄せた直後だ。

source: “──啊。”
ja: 「──ぁ」

source: 贾克罗泽微微颤动鼻子，然后像弹簧一样抬起头。
ja: わずかに鼻を震わせ、ジャッカローゼが弾かれたように顔を上げる。

source: 他的表情除了目瞪口呆之外，没有其他更好的词能形容，讲述着惊愕、惊奇和喜悦。
ja: 唖然と、そう形容する以外にない彼の表情、それが物語るのは驚愕と驚嘆、そして歓喜だ。
